@extends('layouts.guest')

@section('title', 'Proff Glass')

@section('content')
    @include('layouts.menu')
    <div class="w-[66%] h-auto pb-[120px] mx-auto">
        <div class="w-full h-auto flex justify-between">
            <div class="w-[49%] h-auto">
                <img src="/images/aboutFirstImage.png" class="object-contain">
            </div>
            <div class="w-[49%] h-auto">
                <h1 class="font-amu font-weight-400 text-[25px] leading-[28.75px] text-[#637E32]">
                    Պատվերի կատարում
                </h1>
                <p class="mt-[15px] font-amu font-weight-400 text-[16px] leading-[19.55px] text-[#404449]">
                    Ընկերությունն արտադրում է ոչ միայն օտարերկրյա հումքով ձեռք բերված ապրանքատեսականիով, այլ նաև տեղական
                    հումքով, որը շատ կարևոր է երկրի արդյունաբերության զարգացման համար:Ինչպես արտադրության, այնպես էլ
                    սպասարկման ոլորտում ընկերությունը շարունակաբար բարելավում է իր դիրքերը` բավարարելով, նույնիսկ,
                    ամենախստապահանջ հաճախորդին։Յուրաքանչյուր հաճախորդի ցուցաբերվում է անհատական մոտեցում, մեր նպատակն
                    է`մատուցել որակյալ, անթերի արտադրանք և ծառայություն : Ընկերությունն արտադրում է ոչ միայն օտարերկրյա
                    հումքով ձեռք բերված ապրանքատեսականիով, այլ նաև տեղական հումքով, որը շատ կարևոր է երկրի
                    արդյունաբերության զարգացման համար:Ինչպես արտադրության, այնպես էլ սպասարկման ոլորտում ընկերությունը
                    շարունակաբար բարելավում է իր դիրքերը` բավարարելով, նույնիսկ, ամենախստապահանջ
                    հաճախորդին։Յուրաքանչյուր հաճախորդի ցուցաբերվում է անհատական մոտեցում, մեր նպատակն է`մատուցել
                    որակյալ, անթերի արտադրանք և ծառայություն :
                    Ընկերությունն արտադրում է ոչ միայն օտարերկրյա հումքով ձեռք բերված ապրանքատեսականիով, այլ նաև տեղական
                    հումքով, որը շատ կարևոր է երկրի արդյունաբերության զարգացման համար:Ինչպես արտադրության, այնպես էլ
                    սպասարկման ոլորտում ընկերությունը շարունակաբար բարելավում է իր դիրքերը` բավարարելով, նույնիսկ,
                    ամենախստապահանջ հաճախորդին։Յուրաքանչյուր հաճախորդի ցուցաբերվում է անհատական մոտեցում, մեր նպատակն
                    է`մատուցել որակյալ, անթերի արտադրանք և ծառայություն:
                </p>
            </div>
        </div>
        <div class="w-full h-auto flex justify-between mt-[10px]">
            <div class="w-[49%] h-auto">
                <p class="font-amu font-weight-400 text-[16px] leading-[19.55px] text-[#404449]">
                    Ընկերությունն արտադրում է ոչ միայն օտարերկրյա հումքով ձեռք բերված ապրանքատեսականիով, այլ նաև տեղական
                    հումքով, որը շատ կարևոր է երկրի արդյունաբերության զարգացման համար:Ինչպես արտադրության, այնպես էլ
                    սպասարկման ոլորտում ընկերությունը շարունակաբար բարելավում է իր դիրքերը` բավարարելով, նույնիսկ,
                    ամենախստապահանջ հաճախորդին։Յուրաքանչյուր հաճախորդի ցուցաբերվում է անհատական մոտեցում, մեր նպատակն
                    է`մատուցել որակյալ, անթերի արտադրանք և ծառայություն : Ընկերությունն արտադրում է ոչ միայն օտարերկրյա
                    հումքով ձեռք բերված ապրանքատեսականիով, այլ նաև տեղական հումքով, որը շատ կարևոր է երկրի
                    արդյունաբերության զարգացման համար:Ինչպես արտադրության, այնպես էլ սպասարկման ոլորտում ընկերությունը
                    շարունակաբար բարելավում է իր դիրքերը` բավարարելով, նույնիսկ, ամենախստապահանջ
                    հաճախորդին։Յուրաքանչյուր հաճախորդի ցուցաբերվում է անհատական մոտեցում, մեր նպատակն է`մատուցել
                    որակյալ, անթերի արտադրանք և ծառայություն :
                    Ընկերությունն արտադրում է ոչ միայն օտարերկրյա հումքով ձեռք բերված ապրանքատեսականիով, այլ նաև տեղական
                    հումքով, որը շատ կարևոր է երկրի արդյունաբերության զարգացման համար:Ինչպես արտադրության, այնպես էլ
                    սպասարկման ոլորտում ընկերությունը շարունակաբար բարելավում է իր դիրքերը` բավարարելով, նույնիսկ,
                    ամենախստապահանջ հաճախորդին։Յուրաքանչյուր հաճախորդի ցուցաբերվում է անհատական մոտեցում, մեր նպատակն
                    է`մատուցել որակյալ, անթերի արտադրանք և ծառայություն:
                </p>
            </div>
            <div class="w-[49%] h-auto">
                <img src="/images/aboutSecondImage.png" class="object-contain mt-[5px]">
            </div>
        </div>
    </div>
